[
    {
      "name": "Finlande",
      "description": "Helsinki, capitale de la Finlande.La Finlande est une nation d'Europe du Nord bordant la Suède, la Norvège et la Russie. Sa capitale, Helsinki, occupe une péninsule et les îles environnantes de la mer Baltique. Elle abrite la forteresse maritime de Suomenlinna, datant du XVIIIe siècle, le très tendance Design District et différents musées. La province de la Laponie arctique, immense zone sauvage parsemée de parcs nationaux et de stations de ski, est le lieu idéal pour admirer des aurores boréales.",
      "img": "https://tra.img.pmdstatic.net/fit/http.3A.2F.2Fprd2-bone-image.2Es3-website-eu-west-1.2Eamazonaws.2Ecom.2Fbin.2F2020.2F10.2F21.2Fb4147561-e82c-492a-b4bc-9cba6a4dd94e.2Ejpeg/1120x836/quality/80/thumbnail.jpeg",
      "link": "https://fr.wikipedia.org/wiki/Finlande"
    },
    {
      "name": "Danemark",
      "description": "Le Danemark est un pays scandinave qui regroupe la péninsule de Jutland et de nombreuses îles. Il est relié à la Suède, toute proche, par le pont de l'Øresund. Copenhague, sa capitale, accueille les palais royaux et le port coloré de Nyhavn, ainsi que le parc d'attraction de Tivoli et l'emblématique statue de la Petite Sirène. Odense, la ville natale de l'écrivain Hans Christian Andersen, possède un quartier médiéval aux rues pavées, bordées de maisons à colombages.",
      "img": "https://tra.img.pmdstatic.net/fit/http.3A.2F.2Fprd2-bone-image.2Es3-website-eu-west-1.2Eamazonaws.2Ecom.2Fbin.2F2020.2F11.2F18.2Ff68e3ba7-0623-4ab4-b3f6-eb81778b59f9.2Ejpeg/1120x842/quality/80/thumbnail.jpeg",
      "link": "https://fr.wikipedia.org/wiki/Danemark"
    },
    {
      "name": "Suisse",
      "description": "La Suisse est un pays montagneux d'Europe centrale abritant de nombreux lacs et villages, ainsi que les hauts sommets des Alpes. Les villes du pays comprennent des quartiers médiévaux et des monuments comme la Zytglogge (tour-clocher) de Berne, la capitale, et le pont en bois de la chapelle de Lucerne. Le pays est également réputé pour ses stations de ski et ses sentiers de randonnée. Les industries clés sont les secteurs bancaire et financier, et les montres et le chocolat suisses sont mondialement célèbres.",
      "img": "https://tra.img.pmdstatic.net/fit/http.3A.2F.2Fprd2-bone-image.2Es3-website-eu-west-1.2Eamazonaws.2Ecom.2Fbin.2F2020.2F07.2F08.2Fed29afc3-fcdd-4fb1-bf44-971c4d49d8bf.2Ejpeg/1120x836/quality/80/thumbnail.jpeg",
      "link": "https://fr.wikipedia.org/wiki/Suisse"
    },
    {
      "name": "Islande",
      "description": "L'Islande est un pays insulaire nordique aux paysages spectaculaires composés de volcans, geysers, sources chaudes et champs de lave. Les parcs nationaux de Vatnajökull et Snæfellsjökull comportent d'immenses glaciers protégés. La plupart des Islandais vivent dans la capitale, Reykjavik, qui est alimentée à l'énergie géothermique. Elle accueille le musée national et le musée des sagas, qui retracent l'histoire viking du pays.",
      "img": "https://tra.img.pmdstatic.net/fit/http.3A.2F.2Fprd2-bone-image.2Es3-website-eu-west-1.2Eamazonaws.2Ecom.2Fbin.2F2020.2F11.2F18.2F46b79a9d-f6e5-4ad4-b3f6-2122ac69831b.2Ejpeg/1120x842/quality/80/thumbnail.jpeg",
      "link": "https://fr.wikipedia.org/wiki/Islande"
    },
    {
      "name": "Pays-Bas",
      "description": "Les Pays-Bas sont un pays situé au nord-ouest de l'Europe et réputé pour son paysage plat composé de canaux, de champs de tulipes, de moulins à vent et de pistes cyclables. Amsterdam, la capitale, accueille le Rijksmuseum, le musée Van Gogh et la maison dans laquelle Anne Frank a vécu clandestinement et a rédigé son journal intime pendant la Seconde Guerre mondiale. Les demeures le long des canaux et les nombreuses œuvres d'artistes tels que Rembrandt et Vermeer sont les vestiges du \"siècle d'or\" de la ville dans les années 1600.",
      "img": "https://tra.img.pmdstatic.net/fit/http.3A.2F.2Fprd2-bone-image.2Es3-website-eu-west-1.2Eamazonaws.2Ecom.2Fbin.2F2021.2F01.2F11.2Fb16f22d7-d633-4319-9327-823c73a49394.2Ejpeg/1120x842/quality/80/thumbnail.jpeg",
      "link": "https://fr.wikipedia.org/wiki/Pays-Bas"
    },
    {
      "name": "Norvège",
      "description": "La Norvège est un pays scandinave comprenant montagnes, glaciers et fjords côtiers profonds. Oslo, la capitale, regorge d'espaces verts et de musées. Des navires vikings du IXe siècle sont exposés au musée des navires vikings d'Oslo. Avec ses maisons colorées en bois, Bergen est le point de départ des croisières pour le spectaculaire Sognefjord. La Norvège est également réputée pour la pêche, la randonnée et le ski, notamment à la station olympique de Lillehammer.",
      "img": "https://tra.img.pmdstatic.net/fit/http.3A.2F.2Fprd2-bone-image.2Es3-website-eu-west-1.2Eamazonaws.2Ecom.2Fbin.2F2020.2F10.2F21.2F0e6a2832-2e5c-4aa0-bc7b-0c834b18e871.2Ejpeg/1120x842/quality/80/thumbnail.jpeg",
      "link": "https://fr.wikipedia.org/wiki/Norv%C3%A8ge"
    },
    {
      "name": "Suède",
      "description": "La Suède est un pays scandinave composé de milliers d'îles côtières et lacs intérieurs, ainsi que de vastes forêts boréales et de montagnes glaciaires. Ses villes principales sont toutes côtières : Stockholm, la capitale située à l'est du pays, ainsi que Göteborg et Malmö au sud-ouest. Stockholm est construite sur 14 îles. Elle comprend plus de 50 ponts, une vieille ville médiévale, Gamla stan, des palais royaux et des musées comme celui à ciel ouvert de Skansen.",
      "img": "https://tra.img.pmdstatic.net/fit/https.3A.2F.2Fi.2Epmdstatic.2Enet.2Fbin.2F2021.2F03.2F19.2Fee3e2958-ae1e-4d42-8961-e837975d41b1.2Ejpeg/1120x842/quality/80/thumbnail.jpeg",
      "link": "https://fr.wikipedia.org/wiki/Su%C3%A8de"
    },
    {
      "name": "Luxembourg",
      "description": "Le Luxembourg est un petit pays européen bordé par la Belgique, la France et l'Allemagne. Il est essentiellement rural, avec la forêt dense des Ardennes et des parcs naturels au nord, les gorges rocheuses de la région Mullerthal à l'est et la vallée de la Moselle au sud-est. Luxembourg, la capitale, est réputée pour sa vieille ville médiévale fortifiée perchée sur des falaises abruptes.",
      "img": "https://tra.img.pmdstatic.net/fit/http.3A.2F.2Fprd2-bone-image.2Es3-website-eu-west-1.2Eamazonaws.2Ecom.2Fbin.2F2020.2F09.2F30.2Fd42331de-26ce-4914-a1e8-7b3ccaa5776f.2Ejpeg/1120x842/quality/80/thumbnail.jpeg",
      "link": "https://fr.wikipedia.org/wiki/Luxembourg"
    },
    {
      "name": "Nouvelle-Zélande",
      "description": "La Nouvelle-Zélande est un pays situé au sud-ouest de l'océan Pacifique et composé de 2 îles principales abritant toutes deux des volcans et des glaciers. Le vaste musée national Te Papa Tongarewa se trouve sur l'île du Nord, à Wellington, la capitale. Le mont Victoria ainsi que le Fiordland et les Southern Lakes de l'île du Sud ont servi de décor aux célèbres films de la saga \"Le Seigneur des anneaux\" de Peter Jackson.",
      "img": "https://tra.img.pmdstatic.net/fit/http.3A.2F.2Fprd2-bone-image.2Es3-website-eu-west-1.2Eamazonaws.2Ecom.2Fbin.2F2020.2F10.2F21.2F2909fef1-dbe8-45b1-9897-de649e69a3fe.2Ejpeg/1120x842/quality/80/thumbnail.jpeg",
      "link": "https://fr.wikipedia.org/wiki/Nouvelle-Z%C3%A9lande"
    },
    {
      "name": "Autriche",
      "description": "L'Autriche est un pays germanophone d'Europe centrale caractérisé par des villages de montagne, une architecture baroque, une histoire impériale et des terrains alpins escarpés. Située sur le Danube, Vienne, la capitale, abrite les palais de Schönbrunn et Hofburg. Mozart, Strauss et Freud ont habité la ville. Le pays compte d'autres régions notables comme la forêt de Bohême et le lac Traunsee, au nord, et les collines de vignobles à l'est.",
      "img": "https://tra.img.pmdstatic.net/fit/http.3A.2F.2Fprd2-bone-image.2Es3-website-eu-west-1.2Eamazonaws.2Ecom.2Fbin.2F2020.2F12.2F01.2F5bfd4037-4042-4142-9c9e-0c81f4812dd7.2Ejpeg/1120x842/quality/80/thumbnail.jpeg",
      "link": "https://fr.wikipedia.org/wiki/Autriche"
    }
  ]
